Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/Advanced.strings
Languages: ar, nb

# HIDE_THEME_HEADER
source: Hide Theme Folders
ar: енщга ЦлАогй гАкМЦгй
nb: Skjul Tema Mappe

# HIDE_THEME_FOOTER
source: Allows you to hide an entire tweaks folder of themes.
ar: .гАсЦгм Аъ хенщга ъгЦА цоФгй ЦлАо гАкМЦгй
nb: Skjule en hel tweaks mappe med temaer.

source: Hide LockHTML Themes
ar: енщга кМЦгй LockHTML
nb: Skjul LockHTML Temaer

source: Hide WinterBoard Themes
ar: енщга кМЦгй ФМДйяхФяо
nb: Skjul WinterBoard Temaer

source: Hide PerPageHTML Themes
ar: PerPageHTML енщга кМЦгй
nb: Skjul PerPageHTML Temaer

source: Hide iWidget Themes
ar: енщга кМЦгй iWidgets
nb: Skjul iWidget Temaer

source: Hide GroovyLock Themes
ar: енщга кМЦгй GroovyLock
nb: Skjul GroovyLock Temaer

source: Hide Widget.html
ar: Widget.html енщга
nb: Skjul Widget.html

source: Hide LockBackground.html
ar: енщга LockBackground.html
nb: Skjul LockBackground.html

source: Set Widget Coordinates
ar: жхь емогкМЬгй гАФолй
nb: Sett Widget Koordinater

source: Disable Edit Mode
ar: еМчгщ Фжз гАймяМя
nb: Slå av Endrings Modus

source: Only Y Axis
ar: гАЦмФя гАугоМ щчь
nb: Bare Y Aksen

# CACHED_MODE_FOOTER
source: You may have issues with widgets not updating properly. Requires Respring.
ar: яхЦг АоМъ ЦтъАи зоЦ ймоМк гАФМолй хтъА умМм. ййьАх зЦА яМсхяДч
nb: Dersom du har problemer med at en Widget ikke oppdaterer, prøv å restarte SpringBoardet(Respring)

source: Cached Mode
ar: Фжз гАйнрМД гАЦдчй
nb: Bufret Modus

# ADVANCED_TITLE
source: Advanced
ar: ЦйчоЦ
nb: Avansert
