Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/Localizable.strings
Languages: ar, de, el, it, nb, tr, zh_hans, zh_hant

# HIDE_THEME_HEADER
source: Hide Theme Folders
ar: إخفاء مجلدات الثيمات
de: Theme Ordner ausblenden
el: Απόκρυψη φακέλων θεμάτων
it: Nascondi Cartelle Temi
nb: Gjem Tema Mappe
tr: Tema Dosyalarını Gizle
zh_hans: 隐藏主题
zh_hant: 隱藏主題資料夾

# HIDE_THEME_FOOTER
source: Allows you to hide an entire tweaks folder of themes.
ar: .السماح لك بإخفاء كامل أدوات مجلد الثيمات
de: Erlaubt es Ihnen einen ganzen Tweak Ordner mit Themes auszublenden.
el: Σας επιτρέπει να αποκρύψετε ολόκληρο τον φάκελο κάποιου tweak θεμάτων.
it: Permette di nascondere le cartelle dei temi.
nb: Lar deg gjemme en hel mappe av temaer.
tr: Tüm tweaklerin tema dosyalarını gizleyebilmenizi sağlar.
zh_hans: 允许您隐藏插件路径中的所有主题
zh_hant: 允許您隱藏主題的整個插件資料夾

source: Hide LockHTML Themes
ar: إخفاء ثيمات LockHTML
de: LockHTML Themes ausblenden
el: Απόκρυψη θεμάτων LockHTML
it: Nascondi Temi LockHTML
nb: Gjem LockHTML Tema
tr: LockHTML Temalarını Gizle
zh_hans: 隐藏 LockHTML 主题
zh_hant: 隱藏 LockHTML 主題

source: Hide WinterBoard Themes
ar: إخفاء ثيمات وينتربورد
de: WinterBoard Themes ausblenden
el: Απόκρυψη θεμάτων WinterBoard
it: Nascondi Temi WinterBoard
nb: Gjem WinterBoard Tema
tr: WinterBoard Temalarını Gizle
zh_hans: 隐藏 WinterBoard 主题
zh_hant: 隱藏 WinterBoard 主題

source: Hide PerPageHTML Themes
ar: PerPageHTML إخفاء ثيمات
de: PerPageHTML Themes ausblenden
el: Απόκρυψη θεμάτων PerPageHTML
it: Nascondi Temi PerPageHTML
nb: Gjem PerPageHTML Tema
tr: PerPageHTML Temalarını Gizle
zh_hans: 隐藏 PerPageHTML 主题
zh_hant: 隱藏 PerPageHTML 主題

source: Hide iWidget Themes
ar: إخفاء ثيمات iWidgets
de: iWidget Themes ausblenden
el: Απόκρυψη θεμάτων iWidget
it: Nascondi Temi iWidget
nb: Gjem iWidget Tema
tr: iWidget Temalarını Gizle
zh_hans: 隐藏 iWidget 主题
zh_hant: 隱藏 iWidget 主題

source: Hide GroovyLock Themes
ar: إخفاء ثيمات GroovyLock
de: GroovyLock Themes ausblenden
el: Απόκρυψη θεμάτων GroovyLock
it: Nascondi Temi GroovyLock
nb: Gjem GroovyLock Tema
tr: GroovyLock Temalarını Gizle
zh_hans: 隐藏 GroovyLock 主题
zh_hant: 隱藏 GroovyLock 主題

source: Hide Widget.html
ar: Widget.html إخفاء
de: Widget.html ausblenden
el: Απόκρυψη θεμάτων Widget.html
it: Nascondi Widget.html
nb: Gjem Widget.html
tr: Widget.html'yi Gizle
zh_hans: 隐藏 Widget.html
zh_hant: 隱藏 Widget.html

source: Hide LockBackground.html
ar: إخفاء LockBackground.html
de: LockBackground.html ausblenden
el: Απόκρυψη LockBackground.html
it: Nascondi LockBackground.html
nb: Gjem LockBackground.html
tr: LockBackground.html'yi Gizle
zh_hans: 隐藏 LockBackground.html
zh_hant: 隱藏 LockBackground.html

source: Set Widget Coordinates
ar: ضبط إحداثيّات الودجت
de: Setze Widget Koordinaten
el: Ορίστε τις συντεταγμένες του Widget
it: Aggiusta Coordinate Widget
nb: Set Widget Koordinater
tr: Widgetın Konumunu Ayarla
zh_hans: 调整小部件坐标
zh_hant: 設定小工具座標

source: Disable Edit Mode
ar: إيقاف وضع التحرير
de: Deaktiviere Editier Modus
el: Απενεργοποίηση επεξεργασίας θέσης
it: Disabilita Modalità Modifica
nb: Slå av redigerings modus
tr: Düzenleme Modunu Kapat
zh_hans: 禁用编辑模式
zh_hant: 禁用編輯模式

source: Only Y Axis
ar: المحور الصادي فقط
de: Nur Y Achse
el: Μόνο στον άξονα Y
it: Solo Asse Y
nb: Bare Y Axen
tr: Sadece Y(Dikey) Ekseni
zh_hans: 仅 Y 轴
zh_hant: 僅 Y 軸

# CACHED_MODE_FOOTER
source: You may have issues with widgets not updating properly. Requires Respring.
ar: ربما لديك مشكلة عدم تحديث الويدجت بشكل صحيح. تتطلب عمل ريسبرنق
de: Sie haben anscheinend Probleme mit Widgets welche sich nicht richtig aktualisieren. Bitte führen Sie einen Respring durch.
el: Ενδέχεται να παρουσιαστούν προβλήματα στις ανανεώσεις των widgets. Απαιτείται Respring.
it: I widgets potrebbero non aggiornarsi correttamente. Richiede il Respring.
nb: Du har kanskje et problem med at widgets ikke oppdaterer seg. Prøv Respring.
tr: Widgetlarınızın gerektiği gibi yüklenmesinde sorun yaşayabilirsiniz. Respring Gerektirir.
zh_hans: 恢复v1.3前的缓存样式。如您的小部件未能正常启用，请重新注销主屏幕。
zh_hant: 您可能會遇到某些小工具沒有正確更新，請重啟主螢幕。

source: Cached Mode
ar: وضع التخزين المؤقت
de: Cache Modus
el: Διατήρηση στην Cache
it: Modalità Memoria
nb: Cached Modus
tr: Ön Bellek Modu
zh_hans: 缓存模式
zh_hant: 緩存模式

# ADVANCED_TITLE
source: Advanced
ar: متقدم
de: Erweitert
el: Προχωρημένα
it: Avanzate
nb: Avansert
tr: Gelişmiş
zh_hans: 高级
zh_hant: 高級

# BATTERY_POSITION
source: Battery Height
ar: إرتفاع البطارية
de: Batterie Höhe
el: Θέση ύψους μπαταρίας
it: Altezza Batteria
nb: Batteri Høyde
tr: Pil Göstergesi Yüksekliği
zh_hans: 电池高度
zh_hant: 電池高度

# CUSTOM_BATTERY_POSITION
source: Custom Battery Location
ar: موقع مخصص للبطارية
de: Eigene Batterie Position
el: Προσαρμοσμένη θέση μπαταρίας
it: Riposiziona Batteria
nb: Egendefinert Batteri Lokalisering
tr: Özel Pil Görseli Konumu
zh_hans: 自定义电池位置
zh_hant: 自訂電池位置

# PRECISE_BATTERY_POSITION
source: Exact Battery Location
ar: موقع محدد للبطارية
de: Exakte Batterie Position
el: Ακριβής θέση μπαταρίας
it: Posizione Esatta Batteria
nb: Eksakt Batteri Lokalisering
tr: Pil Görseli Tam Konumu
zh_hans: 当前位置
zh_hant: 當前電池位置

# CUSTOM_BATTERY_TEXT_POSITION
source: Custom Battery Text Location
ar: موقع نص مخصص للبطارية
de: Eigene Batterietext Position
el: Προσαρμοσμένη θέση κειμένου μπαταρίας
it: Riposiziona Percentuale
nb: Egendefinert Batteri Tekst Lokalisering
tr: Özel Pil Yazısı Konumu
zh_hans: 自定义电池文字位置
zh_hant: 自訂電池文字位置

# PRECISE_BATTERY_TEST_POSITION
source: Exact Battery Text Location
ar: موقع نص محدد للبطارية
de: Exakte Batterietext Position
el: Ακριβής θέση κειμένου μπαταρίας
it: Posizione Esatta Percentuale
nb: Eksakt Batteri Tekst Lokalisering
tr: Pil Yazısı Tam Konumu
zh_hans: 当前位置
zh_hant: 當前電池文字位置

# STOP_FADE_OUT
source: Stop LS FadeOut For Battery
ar: إيقاف الإخفاء التدريجي للبطارية بشاشة القفل
de: Verblassen des Sperrbildschirms beim Laden deaktiveren
el: Διακοπή εξασθένησης ορατότητας μπαταρίας στην Οθόνη Κλειδώματος
it: Ferma Dissolvenza Batteria
nb: Stop LS FadeOut For Batteri
tr: Pil Gösteriminde Kilit Ekranının Soluklaşmasını Engelle
zh_hans: 禁止“正在充电”的淡入效果
zh_hant: 禁止“正在充電”的淡入效果

# DISABLE_FADE_OUT_TIMER
source: Disable Battery FadeOut Timer
ar: إلغاء مؤقت الإخفاء التدريجي للبطارية
de: Verblassen Timer deaktivieren
el: Απενεργοποίηση εξασθένησης χρόνου ορατότητας μπαταρίας
it: Ferma Dissolvenza Percentuale
nb: Slå av Batteri FadeOut Timer
tr: Pil Göstergesini Sürekli Göster
zh_hans: 充电时始终显示电量
zh_hant: 充電時始終顯示電量

source: Hide Battery Text
ar: إخفاء نسبة البطارية
de: Batterietext ausblenden
el: Απόκρυψη κειμένου φόρτισης
it: Nascondi Percentuale
nb: Gjem Battery Tekst
tr: Pil Yazısını Gizle
zh_hans: 隐藏“正在充电”文字

source: Hide BatteryView
ar: إخفاء البطارية
de: Batterie ausblenden
el: Απόκρυψη μπαταρίας
it: Nascondi Batteria
nb: Gjem BatteryView
tr: Pil Görselini Gizle
zh_hans: 隐藏“正在充电”
zh_hant: 隱藏“正在充電”

# BATTERYVIEW_TITLE
source: Battery Settings
ar: إعدادات البطارية
de: Batterie Einstellungen
el: Ρυθμίσεις ορατότητας φόρτισης
it: Impostazioni Batteria
nb: Batteri Innstillinger
tr: Pil Göstergesi Ayarları
zh_hans: 电池样式设置
zh_hant: 電池樣式設定

# HIDE_CONTROL_CENTER_GRABBER
source: Hide CC Grabber
ar: إخفاء شريط سحب مركز التحكم
de: Kontrollzentrum Grabber ausblenden
el: Απόκρυψη μοχλού Κέντρου Ελέγχου
it: Nascondi Indicatore CC
nb: Gjem CC Grabber
tr: KM Simgesini Gizle
zh_hans: 隐藏控制中心 Grabber
zh_hant: 隱藏控制中心抓取圖標

# HIDE_NOTIFICATION_CENTER_GRABBER
source: Hide NC Grabber
ar: إخفاء شريط سحب مركز الإشعارات
de: Mitteilungszentrale Grabber ausblenden
el: Απόκρυψη μοχλού Κέντρου Γνωστοποιήσεων
it: Nascondi Indicatore NC
nb: Gjem NC Grabber
tr: BM Simgesini Gizle
zh_hans: 隐藏通知中心 Grabber
zh_hant: 隱藏通知中心抓取圖標

source: Custom Camera Grabber
ar: شكل مخصص لمقبض الكاميرا
de: Eigener Kamera Grabber
el: Προσαρμοσμένος μοχλός Κάμερας
it: Icona Fotocamera Personale
nb: Egendefinert Kamera Grabber
tr: Özel Kamera Simgesi
zh_hans: 自定义相机图标
zh_hant: 自訂相機圖標

source: Hide Camera Grabber
ar: إخفاء مقبض الكاميرا
de: Kamera Grabber ausblenden
el: Απόκρυψη μοχλού Κάμερας
it: Nascondi Fotocamera
nb: Gjem Kamera Grabber
tr: Kamera Simgesini Gizle
zh_hans: 隐藏相机图标
zh_hant: 隱藏相機圖標

source: Hide Unlock Chevron
ar: إخفاء شارة فتح القفل
de: Entsperrpfeil ausblenden
el: Απόκρυψη μοχλού ξεκλειδώματος
it: Nascondi Simbolo >
nb: Gjem Lås Opp Chevron
tr: Kilit Aç Nişanını Gizle
zh_hans: 隐藏解锁箭头
zh_hant: 隱藏解鎖箭頭

source: Hide Unlock Text
ar: إخفاء نص شريط سحب القفل
de: Entsperrtext ausblenden
el: Απόκρυψη κειμένου ξεκλειδώματος
it: Nascondi Testo di Sblocco
nb: Gjem Lås Opp Tekst
tr: Kilit Aç Yazısını Gizle
zh_hans: 隐藏解锁文字
zh_hant: 隱藏解鎖文字

source: Hide Date Only
ar: إخفاء التاريخ فقط
de: Datum ausblenden
el: Απόκρυψη ημερομηνίας
it: Nascondi Solo Data
nb: Gjem Bare Dato
tr: Sadece Tarihi Gizle
zh_hans: 仅隐藏日期
zh_hant: 僅隱藏日期

source: Hide Clock View
ar: إخفاء الساعة
de: Uhr ausblenden
el: Απόκρυψη ώρας
it: Nascondi Orologio
nb: Gjem Clock View
tr: Saat Gösterimini Gizle
zh_hans: 隐藏时钟
zh_hant: 隱藏時鐘

# HIDE_SETTINGS_TITLE
source: Hide LS Elements
ar: إخفاء عناصر شاشة القفل
de: Sperrbildschirm Elemente ausblenden
el: Απόκρυψη στοιχείων Οθόνης Κλειδώματος
it: Nascondi Elementi LS
nb: Gjem LS Elementer
tr: KE Elemanlarını Gizle
zh_hans: 隐藏锁屏元素
zh_hant: 隱藏鎖定畫面元件

# THEMES_FOOTER
source: Themes will get applied when you Lock your iDevice, and will NOT require a resping
ar: سيتم تطبيق الثيمات عند إغلاق شاشة القفل, ولن يتطلب عمل ريسبرنق
de: Themes werden beim Sperren übernommen. Es ist kein Respring nötig.
el: Τα θέματα θα εφαρμόζονται όταν κλειδώνετε τη συσκευή σας και ΔΕΝ απαιτείται respring
it: I Temi vengono applicati quando si blocca il Device. NON richiede un Respring
nb: Temaer blir aktivert når du låser enheten, dette krever ikke Respring
tr: Temalar cihazınızı kilitlediğiniz zaman uygulanacaktır ve Respring gerektirmez.
zh_hans: 主题将会在您解锁设备时生效，无须重新注销主屏幕
zh_hant: 主題將會在您鎖定設備時生效，無須重啟主螢幕

source: Enable HTML
ar: تفعيل HTML
de: Aktiviere HTML
el: Ενεργοποίηση HTML
it: Attiva HTML
nb: Aktiver HTML
tr: HTML Etkinleştir
zh_hans: 启用 HTML
zh_hant: 啟用 HTML

source: Select Widget
ar: إختيار ويدجت
de: Wähle Widget
el: Επιλογή Widget
it: Seleziona Widget
nb: Velg Widget
tr: Widget Seç
zh_hans: 选择小部件
zh_hant: 選擇小工具

source: Widget Position
ar: موقع الويدجت
el: Θέση Widget
it: Posizione Widget
nb: Widget Posisjon
tr: Widget Konumu
zh_hans: 小部件位置
zh_hant: 小工具位置

source: Below Notifications
ar: التنبيهات السفلية
de: Unter den Mitteilungen
el: Κάτω από τις Γνωστοποιήσεις
it: Sotto le Notifiche
nb: Under Notifikasjoner
tr: Bildirimlerin Altında
zh_hans: 位于通知的下一层
zh_hant: 位於通知之下

source: Above Notifications
ar: التنبيهات العلوية
de: Über den Mitteilungen
el: Πάνω από τις Γνωστοποιήσεις
it: Sopra le Notifiche
nb: Over Notifikasjoner
tr: Bildirimlerin Üstünde
zh_hans: 位于通知的上一层
zh_hant: 位於通知之上

# BACKGROUND_POSITION
source: Background(Touch Disabled)
ar: الخلفية (تعطيل اللمس)
de: Im Hintergrund(Touch deaktiviert)
el: Φόντο (απενεργοποιεί την αφή)
it: Sfondo (Tocco Disabilitato)
nb: I Bakgrunden(Ingen Touch)
tr: Arka Planda(Dokunma Özelliği Kalkar)
zh_hans: 位于背景（禁用触摸）
zh_hant: 位於背景（禁用觸控）

# ADVANCED_SETTINGS_HEADER
source: Advanced Settings
ar: إعدادات متقدمة
de: Erweiterte Einstellungen
el: Προηγμένες Ρυθμίσεις
it: Impostazioni Avanzate
nb: Avanserte Innstillinger
tr: Geliştirme Ayarları
zh_hans: 高级设置
zh_hant: 高級設定

# HIDE_SETTINGS
source: Hide LockScreen Elements
ar: إخفاء عناصر شاشة القفل
de: Sperrbildschirm Elemente ausblenden
el: Απόκρυψη στοιχείων Οθόνης Κλειδώματος
it: Nascondi Elementi LockScreen
nb: Gjem LockScreen Elementer
tr: Kilit Ekranı Elemanlarını Gizle
zh_hans: 隐藏锁屏元素
zh_hant: 隱藏鎖定畫面元件

# WIDGET_ACTION_SETTINGS
source: Widget Actions
ar: إجراءات الويدجت
de: Widget Aktionen
el: Ενέργειες Widget
it: Impostazioni Widget
tr: Widget Hareketleri
zh_hans: 小部件行为
zh_hant: 小工具動作

# NOTIFICATIONS_SETTINGS
source: Notification Settings
ar: إعدادات التنبيهات
de: Mitteilungseinstellungen
el: Ρυθμίσεις Γνωστοποιήσεων
it: Impostazioni Notifiche
nb: Notifikasjon Innstillinger
tr: Bildirim Ayarları
zh_hans: 通知设置
zh_hant: 通知設定

source: BatteryView Settings
ar: إعدادات مظهر البطارية
de: Batterie Einstellungen
el: Ρυθμίσεις ορατότητας φόρτισης
it: Impostazioni Batteria
nb: BatteryView Innstillinger
tr: Pil Göstergesi Ayarları
zh_hans: 电池样式设置
zh_hant: 電池樣式設定

source: Custom String Settings
ar: إعدادات سلسلة مخصصة
de: Text Einstellungen
el: Προσαρμοσμένες ρυθμίσεις
it: Impostazioni Sblocco
nb: Egendefinert String Innstillinger
tr: Özel Metin Ayarları
zh_hans: 自定义文字
zh_hant: 自訂字串設定

source: Misc Settings
ar: إعدادات متفرقة
de: Sonstige Einstellungen
el: Διάφορες ρυθμίσεις
it: Varie
nb: Misc Innstillinger
tr: Diğer Ayarlar
zh_hans: 更多
zh_hant: 更多設定

# LOCATION_FOOTER
source: Will Update myLocation.txt manually for those that do not wish to use myLocation App, Respring your device once this has been completed
ar: تحديث نص الموقع يدوياً لمن لا يريد إستخدام تطبيق myLocation, قم بعمل ريسبرنق عند الإنتهاء
de: Ändert myLocation.txt manuell für all jene, welche die myLocation App nicht nutzten wollen. Nach der Änderung muss ein Respring durchgeführt werden.
el: Το myLocation.txt θα ανανεωθεί χειροκίνητα για όποιον επιθυμεί να αποφύγει το myLocation App, Επανεκκινήστε τη συσκευή σας όταν ολοκληρωθεί η εργασία!
nb: Oppdaterer myLocation.txt manuelt for de som ikke vil bruke myLocation App, Respring når detter er ferdig
tr: Konum gerektiren temalarda myLocation uygulamasını kullanmak istemeyenler için myLocation.txt dosyasını manuel olarak güncelleyecektir. İşlem tamamlandıktan sonra cihazınıza bir kez Respring Uygulayın.
zh_hans: 如不安装 myLocation 软件，则需要您手动更新 myLocation.txt 文件。 请在完成修改后重新注销主屏幕。
zh_hant: 如不安裝 myLocation 軟體，則需要您手動更新 myLocation.txt 文件， 請在完成修改後重啟主畫面。

# LOCATION_BUTTON
source: Manually Get Location
ar: الحصول على الموقع يدويّاً
de: Manuelle Lokalisation
el: Χειροκίνητη λήψη τοποθεσίας
it: Imposta Localizzazione Manualmente
nb: Manuelt Finn Lokalisering
tr: Konumu Elle Al
zh_hans: 手动获取位置
zh_hant: 手動獲取位置

# ADVANCED_SETTINGS
source: Advanced
ar: متقدم
de: Erweitert
el: Προηγμένα
it: Avanzate
nb: Avansert
tr: Gelişmiş
zh_hans: 高级
zh_hant: 高級

# FADE_WHILE_SCROLLING_FOOTER
source: Fades the Widget While Scrollling on the LockScreen
ar: تلاشي الويدجت أثناء التمرير على شاشة القفل
de: Während des Scrollens auf dem Sperrbildschirm verblasst das Widget
el: Εξασθένηση του widget κατά τη κύλιση στην Οθόνη Κλειδώματος
it: Dissolvi il Widget quando scorri sulla LockScreen
nb: Fader bort Widget når man skroller på LockScreen
tr: Kilit Ekranını Kaydırırken Widgetı Soluklaştırır.
zh_hans: 在锁屏滑动时淡化小部件
zh_hant: 在鎖定畫面滑動時淡化小工具

source: Fade While Scrolling
ar: تلاشي أثناء التمرير
de: Beim Scrollen verblassen
el: Να εξασθενεί κατά την κύλιση
it: Dissolvi Mentre Scorri
nb: Fade Når Skroller
tr: Kaydırırken Soluklaştır
zh_hans: 滑动时淡化小部件
zh_hant: 滑動時淡化小工具

# FADE_WHILE_CHARGING_FOOTER
source: Fades the Widget while the ChargingView is Visible
ar: تلاشي الويدجت أثناء ظهور شاشة الشحن
de: Während des Ladevorgangs verblasst das Widget
el: Εξασθένηση του widget όταν είναι ορατή η φόρτιση
it: Dissolvi il Widget quando la Batteria è visibile
nb: Fader bort Widget når ChargingView er open
tr: Pil Göstergesi Görünürken Widgetı Soluklaştırır
zh_hans: 显示“正在充电”时淡化小部件
zh_hant: 顯示“正在充電”時淡化小工具

source: Fade While Charging
ar: تلاشي أثناء الشحن
de: Beim Laden verblassen
el: Να εξασθενεί κατά την φόρτιση
it: Dissolvi in Carica
nb: Fade Når Lader
tr: Pil Dolarken Soluklaştır
zh_hans: 充电时淡化小部件
zh_hant: 充電時淡化小工具

# FADE_WITH_CONTROL_CENTER_FOOTER
source: Fades the Widget while lifting ControlCenter
ar: تلاشي الويدجت أثاء سحب مركز التحكم للأعلى
de: Wenn das Kontrollzentrum geöffnet wird verblasst das Widget
el: Εξασθένηση του widget κατά την εμφάνιση του Κέντρου ελέγχου
it: Dissolvi il Widget quando richiami il Control Center
nb: Fader bort Widget når man løfter ControlCenter
tr: Kontrol Merkezini Kaldırırken Widgetı Soluklaştırır
zh_hans: 出现控制中心时淡化小部件
zh_hant: 滑出控制中心時淡化小工具

source: Fade With ControlCenter
ar: تلاشي مع مركز التحكم
de: Bei geöffnetem Kontrollzentrum verblassen
el: Να εξασθενεί με το Κέντρο ελέγχου
it: Dissolvi con Control Center
nb: Fade Med ControlCenter
tr: Kontrol Merkeziyle Soluklaştır
zh_hans: 拉起控制中心时淡化小部件
zh_hant: 控制中心淡化效果

# FADE_WITH_NOTIFICATIONS_FOOTER
source: Fades the Widget when Notifications are visible, only recommend to be off with iWidgets or Below Notifications
ar: تلاشي الويدجت أثناء ظهور التنبيهات, يُفضل إيقافها عند إستخدام iWidgets أو التنبيهات السفلية
de: Während Mitteilungen sichtbar sind verblasst das Widget. Dekativierung nur bei iWidgets oder unter den Mitteilungen empfohlen.
el: Εξασθένηση του widget όταν είναι ορατές οι Γνωστοποιήσεις, συστήνεται να είναι off με τα iWidgets ή χαμηλότερα από τις Γνωστοποιήσεις
it: Dissolvi il Widget mentre si ricevono Notifiche
nb: Fader bort Widget når Notifikasjoner er synlig, bare anbefalt å vera av med iWidgets eller Under Notifikasjoner
tr: Bildirim varken Widgetı Soluklaştırır. Sadece iWidgetlar veya Bildirimlerin Altında seçeneği kapalıyken önerilir.
zh_hans: 有新通知时淡化小部件或通知的下一层

source: Fade With Notifications
ar: تلاشي مع التنبيهات
de: Bei sichtbaren Mitteilungen verblassen
el: Να εξασθενεί με Γνωστοποιήσεις
it: Dissolvi con Notifiche
nb: Fade Med Notifications
tr: Bildirimle Soluklaştır
zh_hans: 有新通知时淡化小部件
zh_hant: 新通知淡化效果

# WIDGET_ACTIONS_TITLE
source: Widget Actions
ar: إجراءات حركة HTML
de: HTML Aktionen
el: Ενέργειες HTML
it: Impostazioni HTML
nb: HTML Actions
tr: HTML Hareketleri
zh_hans: HTML 行为
zh_hant: HTML 動作

# NOTIFICATION_PLACEMENT_FOOTER
source: When NowPlaying plugin is enabled, notifications will revert to original placement
ar: إعادة التنبيهات للوضع الأصلي عند توصيل سماعة الرأس
de: Wenn das NowPlaying Plugin aktiviert ist werden alle Mitteilungen zur ursprünglichen Position zurückversetzt
el: 'Οταν είναι ενεργό το NowPlaying, οι Γνωστοποιήσεις θα επανατοποθετούνται στην αρχική τους θέση
it: Se la schermata dei controlli musicali è attiva, le notifiche torneranno alla posizione originale
nb: Når NowPlaying er aktivert, vil Notifikasjoner gå til orginal plass.
tr: Şimdi Çalıyor ekranı açıkken bildirimler orjinal konumuna döner.
zh_hans: 当正在播放时，通知将回到初始位置

# NOTIFICATION_TO_THE_TOP
source: Bring Notification to Top
ar: جلب التنبيهات للأعلى
de: Zeige Mitteilungen oben an
el: Γνωστοποιήσεις στην κορυφή
it: Notifiche In Alto
nb: Press Notifikasjoner Opp
tr: Bildirimleri Yukarı Çek
zh_hans: 置顶通知
zh_hant: 通知置頂

source: FullScreen Notifications
ar: تنبيهات بكامل الشاشة
de: Vollbild Mitteilungen
el: Γνωστοποιήσεις σε πλήρη οθόνη
it: Notifiche a Schermo Intero
nb: Fullskjerm Notifikasjoner
tr: Tam Ekran Bildirimler
zh_hans: 全屏显示通知
zh_hant: 全螢幕顯示通知

source: Custom Notification Start
ar: بداية تنبيه مخصص
de: Eigener Mitteilungspfäfix
el: Ορισμός κορυφής Γνωστοποιήσεων
it: Posizione Notifiche Personale
nb: Egendefinert Notifikasjon Start
tr: Özel Bildirim Başlangıcı Konumu
zh_hans: 自定义通知位置
zh_hant: 自訂通知位置

# HIDE_NOTIFICATION_SEPARATORS
source: Hide LS Separators
ar: إخفاء فواصل شاشة القفل
de: Trennlinien zwischen Mitteilungen ausblenden
el: Απόκρυψη διαχωριστών Γνωστοποιήσεων
it: Nascondi Divisori
nb: Gjem LS Delere
tr: KE Ayraçlarını Gizle
zh_hans: 隐藏分隔线
zh_hant: 隱藏鎖定畫面分隔線

# NOTIFICATIONS_TITLE
source: Notification Settings
ar: إعدادات التنبيهات
de: Mitteilungseinstellungen
el: Ρυθμίσεις Γνωστοποιήσεων
it: Impostazioni Notifiche
nb: Notifikasjon Innstillinger
tr: Bildirim Ayarları
zh_hans: 通知设置
zh_hant: 通知設定

source: Custom Slide to Unlock String
ar: شريط سحب مخصص لشاشة القفل
de: Eigener Entsperrtext
el: Προσαρμογή κειμένου ξεκλειδώματος
it: Testo Sblocco Personale
nb: Egendefinert Slide to Unlock String
tr: Özel 'kilidi açmak için kaydır' metni.
zh_hans: 自定义“滑动以解锁”文字

source: Custom Legal String
ar: شريط سحب مخصص
de: Eigener Entsperrtext Untertitel
el: Περί νομικών
it: Sottotitolo Personale
nb: Egendefinert Legal String
tr: Özel Alt Metin
zh_hans: 自定义合法串

# CUSTOM_STRINGS_TITLE
source: Custom String Settings
ar: إعدادات تخصيص شريط السحب
de: Text Einstellungen
el: Προσαρμοσμένες ρυθμίσεις
it: Impostazioni Sblocco
nb: Egendefinert String Settings
tr: Özel Metin Ayarları
zh_hans: 自定义文字
zh_hant: 自訂字串設定

source: Disable Overlay Blur
ar: إلغاء الغطاء الضبابي
de: Überlagerungsunschärfe deaktivieren
el: Απενεργοποιήση θολώματος Overlay
it: Disabilita Sfocatura
nb: Så av Overlay Blur
tr: Buğulu Katmanı Kaldır
zh_hans: 禁用磨砂效果
zh_hant: 禁用磨砂效果

source: Disable Overlay Tint
ar: إلغاء الغطاء الملوّن
de: Überlagerungstönung deaktivieren
el: Απενεργοποιήση χροιάς Overlay
it: Disabilita Tinta Scura
nb: Slå av Overlay Tint
tr: Renklendirme Katmanını Kaldır
zh_hans: 禁用色彩效果
zh_hant: 禁用色彩效果

source: Show StatusBar Time
ar: عرض الساعة بشريط الحالة
de: Zeige StatusBar Zeit
el: Εμφάνιση ώρας στη StatusBar
it: Mostra Orario Statusbar
nb: Vis StatusBar Tid
tr: Durum Çubuğunda Saati Göster
zh_hans: 显示状态栏时间

source: Hide StatusBar
ar: إخفاء شريط الحالة
de: StatusBar ausblenden
el: Απόκρυψη StatusBar
it: Nascondi Statusbar
nb: Gjem StatusBar
tr: Durum Çubuğunu Gizle
zh_hans: 隐藏状态栏

source: Small StatusBar
ar: شريط حالة أصغر
de: Kleine Statusbar
el: Μικρή StatusBar
it: Icone Statusbar Piccole
nb: Små StatusBar
tr: İnce Durum Çubuğu
zh_hans: 状态栏图标变小

# HALF_HIDE_GRABBERS
source: Partially Hide Grabbers
ar: إخفاء القوابض جزئيّاً
de: Grabbers teilweise ausblenden
el: Μερική απόκρυψη μοχλών
it: Indicatori NC/CC Parziali
nb: Gjem Nesten Grabbers
tr: Simgeleri Kısmen Gizle
zh_hans: 隐藏部分 Grabbers
zh_hant: 隱藏部分抓取圖標

# CUSTOM_LOCKSCREEN_TIMEOUT
source: Custom LS Timeout
ar: مهلة مخصص لشاشة القفل
de: Eigener Sperrbildschirm Timeout
el: Προσαρμογή χρόνου εξασθένησης Οθόνης Κλειδώματος
it: Timeout LockScreen
nb: Egendefinert LS Timeout
tr: Özel KE Kararma Süresi
zh_hans: 自定义锁屏变暗时长
zh_hant: 自訂鎖定畫面變暗時間

source: 5 Seconds
ar: 5 ثوان
de: 5 Sekunden
el: 5 Δευτερόλεπτα
it: 5 Secondi
nb: 5 Sekunder
tr: 5 Saniye
zh_hans: 5 秒
zh_hant: 5 秒

source: 6 Seconds
ar: 6 ثوان
de: 6 Sekunden
el: 6 Δευτερόλεπτα
it: 6 Secondi
nb: 6 Sekunder
tr: 6 Saniye
zh_hans: 6 秒
zh_hant: 6 秒

source: 7 Seconds
ar: 7 ثوان
de: 7 Sekunden
el: 7 Δευτερόλεπτα
it: 7 Secondi
nb: 7 Sekunder
tr: 7 Saniye
zh_hans: 7 秒
zh_hant: 7 秒

source: 8 Seconds
ar: 8 ثوان
de: 8 Sekunden
el: 8 Δευτερόλεπτα
it: 8 Secondi
nb: 8 Sekunder
tr: 8 Saniye
zh_hans: 8 秒
zh_hant: 8 秒

source: 9 Seconds
ar: 9 ثوان
de: 9 Sekunden
el: 9 Δευτερόλεπτα
it: 9 Secondi
nb: 9 Sekunder
tr: 9 Saniye
zh_hans: 9 秒
zh_hant: 9 秒

source: 10 Seconds
ar: 10 ثوان
de: 10 Sekunden
el: 10 Δευτερόλεπτα
it: 10 Secondi
nb: 10 Sekunder
tr: 10 Saniye
zh_hans: 10 秒
zh_hant: 10 秒

source: 15 Seconds
ar: 15 ثانية
de: 15 Sekunden
el: 15 Δευτερόλεπτα
it: 15 Secondi
nb: 15 Sekunder
tr: 15 Saniye
zh_hans: 15 秒
zh_hant: 15 秒

source: 20 Seconds
ar: 20 ثانية
de: 20 Sekunden
el: 20 Δευτερόλεπτα
it: 20 Secondi
nb: 20 Sekunder
tr: 20 Saniye
zh_hans: 20 秒
zh_hant: 20 秒

source: 25 Seconds
ar: 25 ثانية
de: 25 Sekunden
el: 25 Δευτερόλεπτα
it: 25 Secondi
nb: 25 Sekunder
tr: 25 Saniye
zh_hans: 25 秒
zh_hant: 25 秒

source: 30 Seconds
ar: 30 ثانية
de: 30 Sekunden
el: 30 Δευτερόλεπτα
it: 30 Secondi
nb: 30 Sekunder
tr: 30 Saniye
zh_hans: 30 秒
zh_hant: 30 秒

source: 35 Seconds
ar: 35 ثانية
de: 35 Sekunden
el: 35 Δευτερόλεπτα
it: 35 Secondi
nb: 35 Sekunder
tr: 35 Saniye
zh_hans: 35 秒
zh_hant: 35 秒

source: 40 Seconds
ar: 40 ثانية
de: 40 Sekunden
el: 40 Δευτερόλεπτα
it: 40 Secondi
nb: 40 Sekunder
tr: 40 Saniye
zh_hans: 40 秒
zh_hant: 40 秒

source: 45 Seconds
ar: 45 ثانية
de: 45 Sekunden
el: 45 Δευτερόλεπτα
it: 45 Secondi
nb: 45 Sekunder
tr: 45 Saniye
zh_hans: 45 秒
zh_hant: 45 秒

source: 50 Seconds
ar: 50 ثانية
de: 50 Sekunden
el: 50 Δευτερόλεπτα
it: 50 Secondi
nb: 50 Sekunder
tr: 50 Saniye
zh_hans: 50 秒
zh_hant: 50 秒

source: 55 Seconds
ar: 55 ثانية
de: 55 Sekunden
el: 55 Δευτερόλεπτα
it: 55 Secondi
nb: 55 Sekunder
tr: 55 Saniye
zh_hans: 55 秒
zh_hant: 55 秒

source: 1 Minute
ar: دقيقة واحدة
el: 1 Λεπτό
it: 1 Minuto
nb: 1 Minutt
tr: 1 Dakika
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 2 Minutes
ar: دقيقتان
de: 2 Minuten
el: 2 Λεπτά
it: 2 Minuti
nb: 2 Minutter
tr: 2 Dakika
zh_hans: 2 分钟
zh_hant: 2 分鐘
