Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/Localizable.strings
Languages: ar, de, el, it, nb, tr, zh_hans, zh_hant

source: 3 Minutes
ar: 3 دقائق
de: 3 Minuten
el: 3 Λεπτά
it: 3 Minuti
nb: 3 Minutter
tr: 3 Dakika
zh_hans: 3 分钟
zh_hant: 3 分鐘

source: 4 Minutes
ar: 4 دقائق
de: 4 Minuten
el: 4 Λεπτά
it: 4 Minuti
nb: 4 Minutter
tr: 4 Dakika
zh_hans: 4 分钟
zh_hant: 4 分鐘

source: 5 Minutes
ar: 5 دقائق
de: 5 Minuten
el: 5 Λεπτά
it: 5 Minuti
nb: 5 Minutter
tr: 5 Dakika
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 10 Minutes
ar: 10 دقائق
de: 10 Minuten
el: 10 Λεπτά
it: 10 Minuti
nb: 10 Minutter
tr: 10 Dakika
zh_hans: 10 分钟
zh_hant: 10 分鐘

source: 1 Hour
ar: ساعة
de: 1 Stunde
el: 1 Ώρα
it: 1 Ora
nb: 1 Timer
tr: 1 Saat
zh_hans: 1 小时
zh_hant: 1 小時

# MISC_TITLE
source: Misc Settings
ar: إعدادات متفرقة
de: Sonstige Einstellungen
el: Διάφορες Ρυθμίσεις
it: Impostazioni Varie
nb: Misc Innstillinger
tr: Diğer Ayarlar
zh_hans: 更多
zh_hant: 更多設定

source: X Coordinate
ar: تنسيق المحور السيني
de: X Koordinate
el: Άξονας X
it: Coordinata X
nb: X Koordinat
tr: X Koordinatı
zh_hans: X 軸
zh_hant: X 軸

source: Y Coordinate
ar: تنسيق المحور الصادي
de: Y Koordinate
el: Άξονας Y
it: Coordinata Y
nb: Y Koordinat
tr: Y Koordinatı
zh_hans: Y 軸
zh_hant: Y 軸

# WIDGET_COORDINATES_TITLE
source: Widget Coordinates
ar: تنسيقات الويدجت
de: Widget Koordinaten
el: Συντεταγμένες Widget
it: Coordinate Widget
nb: Widget Koordinater
tr: Widget Konumu
zh_hans: 小工具座標
zh_hant: 小工具座標

source: Always Show Battery Text
el: Κείμενο φόρτισης πάντα ορατό
nb: Alltid Vis Batteri Tekst

source: Disable Camera Grabber
el: Απενεργοποίηση μοχλού Κάμερας
nb: Slå av Kamera Grabber

source: Notifications Placement Settings
nb: Instillinger for Notifikasjon Plasering

source: Custom Notification End
el: Ορισμός τέλους Γνωστοποιήσεων
nb: Egendefinert Notifikasjoner Slutt

source: Disable Controls Fade for CC
nb: Slå av Kontroller Fade for CC
