Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/LockBatterySettings.strings
Languages: nb, zh_hans

# BATTERY_POSITION
source: Battery Height
nb: Batteri Høyde
zh_hans: 电池高度

# CUSTOM_BATTERY_POSITION
source: Custom Battery Location
nb: Egendefinert Battery Plassering
zh_hans: 自定义电池位置

# PRECISE_BATTERY_POSITION
source: Exact Battery Location
nb: Eksakt Battery Plassering
zh_hans: 电池准确位置

# CUSTOM_BATTERY_TEXT_POSITION
source: Custom Battery Text Location
nb: Egendefinert Batteri Tekst Plassering
zh_hans: 自定义电池文字位置

# PRECISE_BATTERY_TEST_POSITION
source: Exact Battery Text Location
nb: Eksakt Tekst Plassering
zh_hans: 电池文字准确位置

# STOP_FADE_OUT
source: Stop LS FadeOut For Battery
nb: Stopp LS FadeOut For Batteri
zh_hans: 禁止电池在锁屏的淡出效果

# DISABLE_FADE_OUT_TIMER
source: Disable Battery FadeOut Timer
nb: Slå av Batteri FadeOut Timer
zh_hans: 禁止电池淡出效果时长

source: Hide Battery Text
nb: Skjul Batteri Tekst
zh_hans: 隐藏电池文字

source: Hide BatteryView
nb: Skjul BatteryView
zh_hans: 隐藏电池样式

# BATTERYVIEW_TITLE
source: Battery Settings
nb: Batteri Innstillingar
zh_hans: 电池样式设置
