Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/LockHTMLSettings.strings
Languages: ar, nb

# THEMES_FOOTER
source: Themes will get applied when you Lock your iDevice, and will NOT require a resping
ar: сМйЦ йьхМч гАкМЦгй зДо ешАгч тгти гАчщА, ФАД МйьАх зЦА яМсхяДч
nb: Temaer vil bli brukt når du låser iEnheten, og vil ikke kreve en Resping

source: Enable HTML
ar: йщзМА HTML
nb: Slå på HTML

source: Select Widget
ar: енйМгя ФМолй
nb: Velg Widget

source: Widget Position
ar: ЦФчз гАФМолй
nb: Widget Posisjon

source: Below Notifications
ar: гАйДхМЕгй гАсщАМи
nb: Under Påminnelser

source: Above Notifications
ar: гАйДхМЕгй гАзАФМи
nb: Over Påminnelser

# BACKGROUND_POSITION
source: Background(Touch Disabled)
ar: гАнАщМи (йзьМА гААЦс)
nb: Bakrunn(Touch Disabled)

# ADVANCED_SETTINGS_HEADER
source: Advanced Settings
ar: езогогй ЦйчоЦи
nb: Avanserte Instillingar

# HIDE_SETTINGS
source: Hide LockScreen Elements
ar: енщга зДгуя тгти гАчщА
nb: Skjul LockScreen Elementer

# WIDGET_ACTION_SETTINGS
source: Widget Actions
ar: елягагй гАФМолй
nb: Widget Handlinger

# NOTIFICATIONS_SETTINGS
source: Notification Settings
ar: езогогй гАйДхМЕгй
nb: Påminnelser Instillingar

source: BatteryView Settings
ar: езогогй ЦыЕя гАхьгяМи
nb: BatteryView Instillingar

source: Custom String Settings
ar: езогогй сАсАи Цнууи
nb: Egendefinert String Instillingar

source: Misc Settings
ar: езогогй Цйщячи
nb: Andre Instillingar

# LOCATION_FOOTER
source: Will Update myLocation.txt manually for those that do not wish to use myLocation App, Respring your device once this has been completed
ar: ймоМк Ду гАЦФчз МоФМгП АЦД Аг МяМо есйногЦ йьхМч myLocation, чЦ хзЦА яМсхяДч зДо гАеДйЕга
nb: Vil oppdatere myLocation.txt manuelt for dei som ikke vil bruke myLocation App, Respring når dette er ferdig

# LOCATION_BUTTON
source: Manually Get Location
ar: гАмуФА зАЛ гАЦФчз МоФМЬгП
nb: Finn Plassering

# ADVANCED_SETTINGS
source: Advanced
ar: ЦйчоЦ
nb: Avansert
