Repository: bushe/LockHTML-Localizations
Catalog: *.lproj/MiscSettings.strings
Languages: ar

source: Disable Overlay Blur
ar: ≈·€«¡ «·€ÿ«¡ «·÷»«»Ì

source: Disable Overlay Tint
ar: ≈·€«¡ «·€ÿ«¡ «·„·Ê¯‰

source: Show StatusBar Time
ar: ⁄—÷ «·”«⁄… »‘—Ìÿ «·Õ«·…

source: Hide StatusBar
ar: ≈Œ›«¡ ‘—Ìÿ «·Õ«·…

source: Small StatusBar
ar: ‘—Ìÿ Õ«·… √’€—

# HALF_HIDE_GRABBERS
source: Partially Hide Grabbers
ar: ≈Œ›«¡ «·ﬁÊ«»÷ Ã“∆Ì¯«

# CUSTOM_LOCKSCREEN_TIMEOUT
source: Custom LS Timeout
ar: „Â·… „Œ’’ ·‘«‘… «·ﬁ›·

source: 5 Seconds
ar: 5 ÀÊ«‰

source: 6 Seconds
ar: 6 ÀÊ«‰

source: 7 Seconds
ar: 7 ÀÊ«‰

source: 8 Seconds
ar: 8 ÀÊ«‰

source: 9 Seconds
ar: 9 ÀÊ«‰

source: 10 Seconds
ar: 10 ÀÊ«‰

source: 15 Seconds
ar: 15 À«‰Ì…

source: 20 Seconds
ar: 20 À«‰Ì…

source: 25 Seconds
ar: 25 À«‰Ì…

source: 30 Seconds
ar: 30 À«‰Ì…

source: 35 Seconds
ar: 35 À«‰Ì…

source: 40 Seconds
ar: 40 À«‰Ì…

source: 45 Seconds
ar: 45 À«‰Ì…

source: 50 Seconds
ar: 50 À«‰Ì…

source: 55 Seconds
ar: 55 À«‰Ì…

source: 1 Minute
ar: œﬁÌﬁ… Ê«Õœ…

source: 2 Minutes
ar: œﬁÌﬁ «‰

source: 3 Minutes
ar: 3 œﬁ«∆ﬁ

source: 4 Minutes
ar: 4 œﬁ«∆ﬁ

source: 5 Minutes
ar: 5 œﬁ«∆ﬁ

source: 10 Minutes
ar: 10 œﬁ«∆ﬁ

# MISC_TITLE
source: Misc Settings
ar: ≈⁄œ«œ« „ ›—ﬁ…
